Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/styrker-kommunikasjonen-med-kommunene-og-fylkeskommunene.html.tmx
Source language: nob
Languages: sme

source: Styrker kommunikasjonen med kommunene og fylkeskommunene / Forvaltningsområde / Språk / Forsiden - Sametinget
sme: Nannet gulahallama gielddaiguin ja fylkkagielddaiguin / Sámegielaid hálddašanguovlu / Giella / Sámediggi - Sametinget

source: Styrker kommunikasjonen med kommunene og fylkeskommunene
sme: Nannet gulahallama gielddaiguin ja fylkkagielddaiguin

source: Sametingets president Aili Keskitalo vil besøke kommunene og fylkeskommunene i forvaltningsområdet.
sme: 13. Ođđajagimánnu 2014

source: Hensikten er å drøfte arbeidet med tospråklighet.
sme: Sámediggepresideanta Aili Keskitalo áigu galledit buot gielddaid ja fylkkagielddaid mat gullet sámegiela hálddašanguvlui.

source: Sametinget bevilger 48,4 millioner kroner som tospråklighetsmidler til kommunene og fylkeskommunene i forvaltningsområdet.
sme: Ulbmilin lea ságastallat guovttegielalašvuođa barggu birra.

source: -Både kommunene og fylkeskommunene er sentrale i arbeidet med utvikling og styring av språket da de har ansvar for service overfor enkeltmennesker og at denne servicen gis på samisk, sier sametingspresident Aili Keskitalo.
sme: Sámediggi juolluda 48, 4 miljon ruvnnu guovttegielatvuođa doarjaga gielddaide ja fylkkagielddaide mat leat hálddašanguovllu siskkobealde.

source: Sametinget har inngått samarbeidsavtaler med alle kommunene og fylkeskommunene i forvaltningsområdet om bruken av tospråklighetsmidlene.
sme: -Sihke gielddat ja fylkkagielddat leat dehálaččat giela ovddideamis ja nannemis, go sis lea ovddasvástádus eaŋkilolbmuide fuolahit bálvalusaid ja maid addit sámegillii dáid bálvalusaid, lohká sámediggepresideanta Aili Keskitalo.

source: I forbindelse med oppfølgingen av avtalene ønsker sametingspresident Aili Keskitalo å møte ordførerne for å drøfte arbeidet med tospråklighet.
sme: Sámediggi lea dahkan ovttasbargošiehtadusaid buot hálddašanguovllu gielddaiguin ja fylkkagielddaiguin guovttegielatvuođaruđaid geavaheami hárrái.

source: Reiseplan:
sme: Šiehtadusaid čuovvoleami oktavuođas áigu sámediggepresideanta Aili Keskitalo deaivvadit sátnejođiheddjiiguin ja gulahallat gielddaid guovttegielalašvuođa barggu birra.

source: Uke 7 - 10.02.14 - 13.2.14 planlagt møter med : Troms fylkeskommune, Kåfjord kommune, Lavangen kommune, Nordland fylkeskommune ja Tysfjord kommune
sme: Dii. 10.00 – 12.00: Guovdageainnu suohkan, ráđđeviesus

source: Uke 18 – 29.4.14 – 30.4.14 planlagt møter med: Røyrvik kommune, Snåsa kommune og Nord-Trøndelag fylkeskommune
sme: Váhkku 7 - 10.02.14 - 13.2.14 lea plánen čoahkkimiid : Romssa fylkkasuohkaniin, Gáivuona suohkaniin, Loabága suohkaniin, Nordlánda fylkasuohkanin ja Divtasvuona suohkaniin

source: Planen er å ha møte med Finnmark fylkeskommune også.
sme: Váhkku 18 – 29.4.14 – 30.4.14 lea plánen čoahkkimiid: Raavrevïhken tjïelte, Snåasen tjïelte ja Noerhte-Trööndelagen fylhkentjïelte

source: Tidspunkt er ennå ikke avtalt.
sme: Finnmárkku fylkkagielddain maid pláne deaivvadit.

source: Sametingets president Aili Keskitalo forteller at samarbeidsavtalene mellom Sametinget og kommunene og fylkeskommunene om bruken av tospråklighetsmidlene skal evalueres neste år.
sme: Dat áigi ii leat vel šihttojuvvon.

source: Mer informasjon fås av Sametingets president Aili Keskitalo, 971 29 305 eller kommunikasjonsdirektør Jan Roger Østby, 481 44 696
sme: Sámediggepresideanta Aili Keskitalo muitala ahte ovttasbargošiehtadusat gaskal Sámedikki ja gielddaid ja fylkkagielddaid guovttegielalašvuođadoarjaga geavaheamis galget árvvoštallojuvvot boahtte jagi.
